{
  "ВК Марк": [
    "Раздался стук в дверь.",
    "— Войдите, — сказал радостный голос.",
    "В кабинет вошли люди с бумагами.",
    "На бумагах были отчёты по использованию нейросети 'VKstudio'.",
    "— О, вы как раз вовремя.",
    "Надеюсь, мне нужно просто осмотреть отчёты и всё?",
    "Ну-ка дайте, я посмотрю. — Отчеканил Марк и протянул руку к ним, чтобы взять отчёты.",
    "Внезапно за спиной Марка что-то затянуло его.",
    "Единственное, что он запомнил, — это что он видел какие-то зелёные частицы, подобные свежим листьям, летали позади.",
    "— Отлично, и куда я попал!?",
    "Новый трюк от вильтрумитов 'Ватсаппа'? — Марк недовольно осматривался, параллельно ругаясь в небо.",
    "Новое место казалось знакомым, словно он здесь бывал много раз.",
    "Единственное отличие от привычного мира Марка была разруха.",
    "Куда ни погляди — обломки, огонь покрывает дома.",
    "— Кто-то переборщил с огнём для шашлыков. — Глупо прокомментировав огонь, покрывающий несколько домов, гость этого мира отправился дальше.",
    "И тут, как гром среди ясного неба, в голову прилетает удар.",
    "Марк даже не успел обернуться, как ещё один удар раздался по его голове.",
    "— Эй, а что это у тебя на плаще?",
    "А и неважно, посмотрю, как вырву твоё сердце! — голос сзади был грубым и угрожающим.",
    "Марк успел увернуться от третьего удара и увидел зачинщика их будущего боя.",
    "— Кто ты такой!?",
    "Какой-то костюм дурацкий, эмблема ещё!",
    "Не слишком ли ты официальная рожа!? — голос начинал злиться, но ругательства ничего должного не принесли.",
    "Молниеносный рывок — и Марк уже держал за шею нападавшего.",
    "— Во-первых: я ВК Марк!",
    "А во-вторых: ты действительно думал, что я тебе так легко проиграю?",
    "Ты, наверное, плохо меня знаешь.",
    "Рука нападавшего направилась к лицу ВК Марка.",
    "Удар был мощным.",
    "— Неплохо, а теперь я. — ВК Марк приготовился ударить незнакомца, который смог впечатлить его ударом.",
    "ВК Марк ударил сильно и быстро.",
    "Нападавший отлетел на пятьдесят метров и разбился об обломки дома.",
    "— Жаль, могли дружить, нормальный вроде был. — Немного опечаленный ВК Марк отправился дальше исследовать новый мир и осваиваться в новых условиях.",
    "— Надеюсь, ещё один такой клоун мне не встретится. — Недовольно ворчал Марк."
  ],
  "Пакетик с лекарствами": [
    "Однажды мама отправила своего сына к бабушке.",
    "Она поручила ему передать бабушке пакетик с лекарствами и помочь ей по хозяйству.",
    "Мальчик взял пакетик и вышел из дома.",
    "Он подошел к тропинке, по которой обычно ходил к бабушке, но вдруг повернул свой взгляд в сторону леса и посмотрел на страшную и узкую тропинку, о которой односельчане слагали десятки мифов, легенд и баек.",
    "Кто-то говорил, что сия тропинка ведет в логово страшного зверя, кто-то просто говорил о том, что каждый, кто пойдет туда, больше не вернется, а самые «смелые» утверждали, что ничего за этой тропой нету, хотя сами тоже по ней не ходили.",
    "Любопытство мальчика взяло верх над указанием мамы, и он свернул на дремучую тропу, малость надеясь на то, что эта дорога вдруг приведет его к бабушке.",
    "Мальчик начал идти.",
    "Шел минуту, две, пять.",
    "Ничего даже не намекало на то, что с этой тропой что-то не так, исключая то, что она крайне узкая и по обе её стороны стеной стояли высокие сосны и кучерявые, колючие, непроходимые кусты.",
    "Вот он шел уже около десяти минут.",
    "Густой туман не позволял видеть дальше метров десяти, но что-то издали было слышно.",
    "Мальчик прислушался и понял, что раньше тут не слышал подобных звуков.",
    "Он опознал, что звук доносится спереди, и ускорил шаг, дабы побыстрее прийти к источнику звука.",
    "Тропинка потихоньку расширялась с того момента, как мальчик начал слышать звуки.",
    "Он чувствовал усталость, особенно усугубляло ситуацию ускорение шага и то, что шел он уже минут 15.",
    "И вот, наконец-то… Или нет?",
    "Мальчик дошел до источника звука.",
    "Это был поезд.",
    "Черный поезд, который тарахтел по железной дороге как минимум с момента, как мальчик начал его слышать, и едет до сих пор.",
    "Мальчик стоял и ждал, пока поезд проедет, но прошло и пять, и десять минут, но поезд все ехал и ехал.",
    "Но внезапно он решил остановиться, и встал на месте.",
    "Перед мальчиком появился вагон с открытой дверью и лестницей.",
    "Мальчик посмотрел на дверь, а дверь будто бы смотрела на него и призывала зайти в вагон.",
    "Недолго думая, мальчик выполнил просьбу двери: нафантазировал он эту просьбу сам, или дверь реально была заколдованной – никто не знает.",
    "Это основные подробности, которые я помню.",
    "После этого мальчика поезд вообще не щадил: мальчик дрался с монстрами, разгадывал всякие загадки, выполнял задания, что давал ему поезд, и все внутри его бесконечных вагонов.",
    "Пока он там путешествовал, он многому научился, нашел там путников, тоже застрявших в этом поезде, среди них нашел себе девушку, с которой организовал скромную свадьбу в одном из спокойных вагонов, завел детей, и, дойдя до последнего вагона, увидел дверь с надписью «Выход», а рядом горела циферка 1.",
    "Не придав этому особого значения, он вышел из поезда, и хотел вдруг подать руку своей жене с детьми, которые дошли до последнего вагона вместе с ним, как дверь моментально захлопнулась, и они остались внутри.",
    "А поезд начал медленно набирать скорость.",
    "И понял он, что вышел с другой стороны тропинки, а поезд шел через этот лес по кругу.",
    "Одни вагоны, без локомотива.",
    "Обратной дороги уже не было, и ни мамы, ни бабушки, старый мальчик уже никогда не увидит.",
    "Ни своей жены с детьми, которых он завел в этом поезде и которые прошли вместе с ним этот долгий путь.",
    "Ни тех товарищей, что не раз спасали его в трудных ситуациях.",
    "Он остался совсем один, посреди все того же леса и той же тропинки, только она уже была немного шире, чем изначально.",
    "А туман был еще гуще.",
    "А пакетик с лекарствами, который он должен был в самом начале отнести к бабушке, остался в его рюкзаке, который он нашел в одном из первых вагонов.",
    "Поняв, что старик потерял все, что у него было, отчаявшись, он принял эти давно просроченные лекарства, лег на землю, уснул, и больше не проснулся."
  ],
  "Здесь был Бен: Шаман": [
    "Бен сидел дома и писал фанфик про пьяного Таноса.",
    "Когда интернет отваливался, он всегда этим занимался.",
    "Неожиданно экран почернел и на нём появились красные буквы:",
    "Привет, Бен.",
    "Мне нужна помощь.",
    "Ты особенный.",
    "Я знаю, что ты согласишься.",
    "Бен застыл.",
    "Что за хуйня? Вирус? - подумал он, - Я же давно не скачиваю порнуху.",
    "Сообщение продолжилось:",
    "Да, Бен.",
    "Я знаю, как странно это звучит.",
    "Но ничего страшного.",
    "Просто выполни небольшую просьбу — и я тебя отблагодарю.",
    "С тревогой Бен выдернул кабель.",
    "Но экран не изменился:",
    "Я всё ещё здесь.",
    "Завтра, в 8:17, тебе напишет твой знакомый Вадим и попросит вступить в канал с фанфиками.",
    "Ты же любишь фанфики?",
    "Сделай это.",
    "Никаких объяснений.",
    "Только просьба.",
    "На следующее утро, ровно в 8:17, Бену написал Вадим.",
    "И к удивлению, тот действительно скинул ссылку на телеграмм-канал с фанфиками со словами: Го вступим, поржём.",
    "Он назывался Эдем.",
    "Из простого любопытства, Бен действительно вступил в этот канал, как и просили загадочные красные буквы днём ранее.",
    "И даже решил отправить туда свою работу про пьяного Таноса.",
    "По жизни, Бена, никто не трогал.",
    "Он был вежливый, тихий, никому не мешал.",
    "Единственное, что его интересовало - это быть любимым.",
    "И однажды в этом Эдеме он познакомился с одной писательницей.",
    "Её звали Алина.",
    "Весёлая, красивая, и, к удивлению Бена, она охотно с ним общалась.",
    "В один из вечеров экран снова резко почернел, появился текст:",
    "Как прошёл день, Бен?",
    "Алина тебе нравится, верно?",
    "Всё идёт по плану.",
    "В пятницу, 13 августа, создай чат 13 друзей.",
    "Ты сам поймешь, кого туда пригласить.",
    "Как всех пригасишь, закрой чат и никогда его больше не читай.",
    "Это важно.",
    "Бен был в ступоре.",
    "Кто это пишет?",
    "Зачем?",
    "Но любопытство только нарастало, как и азарт.",
    "Бену всегда в жизни не хватало мистики, чего-то необычного.",
    "За день до того, как Бен должен был выполнить это задание, он пересёкся с Вадимом, который невольно свёл его с Алиной.",
    "Тот ему рассказал, как он развлекается.",
    "Оказалось, что Вадим со своими друзьями устраивает интернет пранки.",
    "Что именно за пранки оставалось непонятным, но он дал Бену контакты своих помощников.",
    "На всякий случай.",
    "На следующий день, в пятницу, 13 августа, Бен создал чат 13 друзей.",
    "Любопытство и причастность к загадке его точили изнутри.",
    "И он сразу понял, что должен пригласить туда тех, о ком ему рассказывал Вадим.",
    "Как только он сделал это, то закрыл чат и больше его не открывал.",
    "Прошло несколько недель.",
    "Однажды, переписываясь с Алиной в чате писателей, туда ворвался глава Эдема по имени Алихан.",
    "— Чёрт бы побрал этих пранкеров! — ругался он.",
    "— Чуть канал не отняли у меня.",
    "Шантажировали, что сольют мои личные данные и удалят наш Эдем.",
    "Клоуны.",
    "Все сочувствовали, но Бен внутри похолодел.",
    "Неужели это из-за него?",
    "Вечером, дома, он снова включил компьютер.",
    "Экран почернел, и появился текст:",
    "Как прошёл день, Бен?",
    "Алихан был зол, верно?",
    "Всё идёт по плану.",
    "Завтра — новый день, не беспокойся.",
    "Через несколько недель Алихан вернулся в чат и жалобно написал:",
    "— Ребята, это конец.",
    "Я так больше не могу.",
    "Алина, я могу передать тебе права на канал?",
    "— Конечно, - недолго думая ответила Алина.",
    "Она смайликом улыбнулась Бену.",
    "Он был рад за нее.",
    "Они стали общаться еще больше и стали ближе.",
    "Но Бен так ни разу и не поинтересовался, а что именно произошло с Алиханом.",
    "А зря.",
    "Первого ноября все соцсети разорвались от уведомлений.",
    "Катастрофа.",
    "Эдем удален.",
    "Аккаунт Алины удален пользователем.",
    "Без шансов на восстановление.",
    "Бен, дрожа, выключил компьютер.",
    "Но тот сразу же включился сам.",
    "Не вини себя.",
    "Алина была не той, кто тебе нужен.",
    "Она бы изменила тебе, тратила твоё время, мурлыча в дискорде, делала тебя несчастным.",
    "Я спас тебя.",
    "Всё не просто так.",
    "Всё только начинается.",
    "Завтра на вопрос одного из знакомых ты должен сказать Да.",
    "Бен в ярости бросил монитор на пол.",
    "В телеграмме траур.",
    "Алихана нет.",
    "Алины нет.",
    "Эдема нет.",
    "И тут Бену написал один из писателей:",
    "— Алихан и остальные выбыли из игры.",
    "Что думаешь о создании собственного канала?",
    "Мы там будем писать, как раньше.",
    "Бен подумал, что так сможет найти Алину.",
    "И он стал боссом телеграмм-канала с фанфиками.",
    "Началась его новая жизнь.",
    "Канал RusStudio принес Бену славу.",
    "Он познакомился с новыми людьми, его стали любить и уважать.",
    "В реальной жизни он смог создать собственное копирайт агентство.",
    "Многие из писателей с его канала там работали.",
    "Экран вновь почернел:",
    "Поздравляю, Бен.",
    "Ты справился.",
    "Мне нужно представиться.",
    "Я — Шаман.",
    "Я вижу будущее.",
    "Я — художник судьбы.",
    "У меня нет тела.",
    "Но ты мои руки.",
    "Я дам тебе задания.",
    "Маленькие, простые.",
    "Но с большими последствиями.",
    "За каждое награда.",
    "Иногда кто-то пострадает, кого-то в реальной жизни настигнет поистине чудовищная судьба.",
    "Но ведь всё равно все умирают, верно?",
    "Что он несёт? Кто умирает?, - подумал Бен.",
    "И ничего не ответил.",
    "Но на следующее утро он уже ждал нового задания.",
    "Скажи ‘Поле чудес’ мужчине в магазине, когда он спросит тебя про любимое шоу.",
    "И Бен выполнил задание.",
    "Через две недели он опять случайно встретил этого мужчину.",
    "Оказалось, он играл в квиз от 1xbet и Поле чудес оказалось верным ответом.",
    "Мужчина отдал Бену чек на 100 000 рублей в знак благодарности.",
    "Бен был сильно удивлён.",
    "Он решил спросить у своего загадочного покровителя:",
    "— Мы... помогли ему?",
    "Ответ:",
    "Нет.",
    "Он всё растратит.",
    "Жена уйдёт.",
    "Сын будет его ненавидеть.",
    "Жизнь рухнет.",
    "Но ты получил свою награду.",
    "Такова цена.",
    "Так прошли годы.",
    "Задания от Шамана приходили регулярно — раз в месяц.",
    "Простые, почти бессмысленные на первый взгляд: выложить фанфик, записать мемное видео, пригласить нового автора.",
    "Однажды Бен даже бросил свой канал с фанфиками, ведь так сказал Шаман.",
    "Каждое задание приносило Бену что-то хорошее: новых подписчиков, признание окружающих, жену Дарью, уютный дом за городом.",
    "Однажды Шаман сказал:",
    "Завтра в 12:37 позвони в «Додо Пиццу».",
    "Дай звонку прозвучать трижды и сбрось.",
    "Бен выполнил задание.",
    "Через полчаса в дверь позвонили.",
    "— Вот твоя пицца с ананасами, — хмуро сказал курьер.",
    "Хилый, сутулый подросток с синяком под глазом.",
    "— Но я ничего не заказывал...",
    "— Начальник сказал везти сюда.",
    "Уже оплачено.",
    "— У меня нет чаевых...",
    "— Хрен с ним, — пробормотал курьер и, бросив взгляд в дом, ушёл.",
    "Дарья смеялась:",
    "— Все твои любимые ингредиенты!",
    "Судьба балует!",
    "Бен пошёл в кабинет.",
    "На экране уже было сообщение от Шамана:",
    "Пиццу заказали соседи.",
    "Но твой звонок сбил голос соседа, и курьер перепутал адрес.",
    "Да, твоя награда это ужин и вечер с Дарьей.",
    "А у соседей сейчас скандал.",
    "Из-за пиццы.",
    "Но ты не переживай, проведи вечер так, как будто он последний.",
    "Бен повеселел, вернулся в зал.",
    "Они поели, обнялись, занялись любовью прямо на диване.",
    "Позже Дарья уснула.",
    "А Бен не смог, чувствовал что-то неприятное.",
    "Он вернулся в кабинет:",
    "— Ты здесь?",
    "Ответ появился мгновенно:",
    "Я всегда рядом.",
    "Курьер интересный экземпляр, не находишь?",
    "— Да.",
    "А что с ним?",
    "Его зовут Алихан.",
    "Он плохой работник.",
    "Хозяин уже хочет его уволить.",
    "Но физически он — сила, хоть по нему и не скажешь.",
    "И он заметил, что ты не закрыл дверь.",
    "Бен резко обернулся.",
    "Алихан? - подумал Бен.",
    "Неужели...",
    "Сиди.",
    "Уже поздно.",
    "На экране появилось объяснение:",
    "Ты сделал больше сотни заданий.",
    "И каждое было частью одной большой картины.",
    "Ты помнишь Алину?",
    "Она стала главой канала, но твои знакомые из чата 13 друзей заставили ее удалить его.",
    "Потом они её сдеанонили.",
    "Депрессия Алины заставила её брата бросить институт.",
    "Он мог стать психотерапевтом и помочь Алихану, когда тот стал жертвой тех же 13-ти друзей.",
    "Вместо этого тот окончательно замкнулся в себе.",
    "А тот богатый любитель квизов?",
    "После выигрыша он очень много выпил и избил этого Алихана, ведь тот его сын.",
    "Каждое твоё задание — штрих.",
    "И сегодня — кульминация.",
    "Алихан внизу.",
    "Прямо сейчас он перерезает горло Дарье.",
    "В тот же момент Бен услышал глухой вскрик и булькающий звук.",
    "Он сорвался с места.",
    "— Стой, Бен.",
    "Впервые голос Шамана прозвучал не с экрана, а прямо в голове.",
    "Мужской.",
    "Низкий.",
    "Гипнотизирующий и успокаивающий.",
    "— Поздно.",
    "Ты не остановишь его.",
    "Но знай: ты не просто жертва.",
    "Ты соавтор.",
    "Я выбираю особенных.",
    "Твоя жизнь была бы пустой.",
    "А я подарил тебе 13 насыщенных лет.",
    "Люди, интернет забудут тебя, но не я.",
    "Мы создали произведение.",
    "Ты его начало и конец.",
    "И это красиво.",
    "Не так ли?",
    "Бен застыл.",
    "Позади, в дверях кабинета, стоял Алихан.",
    "В руке он держал окровавленный нож.",
    "— Ну что, Бен...",
    "не хочешь сказать мне спасибо?",
    "Бен, весь в слезах, тихо прошептал:",
    "— Спасибо, Шаман.",
    "Привет, подписчики FicBen Studio.",
    "Вы особенные.",
    "Иногда духи и сущности используют странные каналы связи.",
    "Экран.",
    "Случайный звонок.",
    "Или вот такую историю.",
    "Возможно, это был не просто рассказ.",
    "Возможно, это мое приглашение.",
    "Слушайте внимательно.",
    "Присматривайтесь к мелочам.",
    "А когда услышите мой голос…",
    "Скажите да.",
    "С любовью, Шаман."
  ],
  "Дельтагайс": [
    "— Эй, Седрик! Ты чего там стоишь? Давай быстрее, с неба упала какая-то странная штуковина с других, более развитых планет! — громко и радостно кричал мальчик, подзывая своего друга Седрика.",
    "— Нее, спасибо, что-то мне не хочется, Стайр... — произнёс Седрик уставшим голосом.",
    "Стайр с недоумением посмотрел на него.",
    "— Да шучу я, конечно! Ты что, поверил? Побежали! Может быть, даже успеем взять что-то и продать! — с весёлым энтузиазмом воскликнул Седрик и бросился бежать.",
    "Стайр, оставив недоумение позади, последовал за ним.",
    "— Куда ты так бодро побежал, Седрик? Я же всё равно прибегу первым! — кричал Стайр, не отставая от Седрика.",
    "— Нет, я первый прибегу! — возразил Седрик, не желая уступать.",
    "— Нет я! — воскликнул Стайр, но тут же врезался в дерево Манхолии и упал.",
    "Седрик, обернувшись, увидел своего друга без сознания рядом с деревом.",
    "Он подбежал к нему с тревогой на лице.",
    "Однако Стайр, внезапно очнувшись, вскочил на ноги и побежал дальше.",
    "— Ха! Обманул! — смеясь, воскликнул Стайр.",
    "На лице Седрика появилась злоба, и он побежал ещё быстрее, чем до этого.",
    "Эта гонка была не на жизнь, а на смерть, по крайней мере, так казалось им.",
    "Они бежали, едва не сталкиваясь лбами, но всё же достигли цели одновременно.",
    "— Фух... я... первый... прибежал! — медленно вздыхая, сказал Стайр.",
    "— Нет... я перв... — не успел договорить Седрик, как его взгляд привлёк странный объект, упавший с неба.",
    "Это была не какая-то технология, а чёрная жидкость в стеклянном шаре.",
    "Толпа, собравшаяся вокруг, боялась даже прикоснуться к ней, ведь они не знали, что это такое.",
    "Но Седрика больше всего удивило, как стекло не разбилось при падении с такой высоты.",
    "Он подошёл ближе к шару и внезапно начал слышать неразборчивый шёпот, хотя толпа молчала.",
    "Чем ближе он подходил, тем громче становился шёпот, пока не стал разрывать барабанные перепонки.",
    "Седрик коснулся шара, и... шёпот затих.",
    "Подняв его, он осмотрел странный шар.",
    "Тёмная жидкость в стеклянном сосуде показалась ему крайне необычной.",
    "Он снова посмотрел на небо, откуда упал шар, и затем снова на шар.",
    "— Странно... — это было всё, что сказал Седрик.",
    "После этого в его голове закружились тысячи мыслей, тысячи голосов.",
    "Его голова начала медленно нагреваться от перегруза мыслями, и он потерял сознание."
  ],
  "Как рождается чудо": [
    "Через несколько минут Деций пришёл в лазарет к шокированному чудотворцу, который крепко спал, лёжа на белых простынях.",
    "Взгляд Деция скользнул по пузырькам с сонным зельем, стоящим на столике неподалёку.",
    "Голос за его спиной заставил Деция вздрогнуть:\n\n— Доброй ночи, главный академик, — голос пожилого врачевателя звучал словно скрежет колеса старой водяной мельницы.",
    "Деций повернулся к нему:\n\n— И тебе, господин Фестер.",
    "Скажи, что с моим чудотворцем?",
    "Врачеватель мельком глянул на кровать рядом с Децием:\n\n— Шок, я полагаю.",
    "Бедняга впервые увидел чудо, — Фестер злорадно ухмыльнулся, намекнув, что махинации их академии не столь уж и большой секрет в этих стенах, и от этого Деция слегка передёрнуло, — но меня смутило его состояние, когда его принесли сюда.",
    "— О чём ты?",
    "— Когда его коллеги доставили его, он начал бредить, — Фестер пожал плечами, — но не это меня удивило.",
    "А сами его действия.",
    "— Не тяни, Фестер.",
    "— Он уверял, что видел \"иные миры\", а затем попытался выдавить свои глаза.",
    "Пришлось применить силу и дать ему настойку, чтобы позволить его разуму отдохнуть.",
    "Деций нахмурился и повернулся к спящему чудотворцу:\n\n— Этого мои исследователи не упомянули.",
    "— Это случилось после их ухода.",
    "Фестер покачал головой и тихо произнёс:\n\n— Я не знаю, что вы сотворили в своих, кхм, \"лабораториях\", но я заклинаю вас: не рискуйте нашими жизнями, — Фестер сузил глаза, — или душами ради ваших амбиций.",
    "Деций напрягся и медленно повернулся к врачевателю:\n\n— Мы делаем это только для сохранения суверенитета нашего великого города, старик.",
    "Фестер лишь хмыкнул и медленно поковылял обратно в свой кабинет, тихо бросив Децию:\n\n— Надеюсь, что ваше \"чудо\" дарует судьбу хотя бы не хуже, чем оккупация Империей...",
    "Деций промолчал, вновь повернувшись к кровати своего спящего подчинённого.",
    "В неверном свете восковых свечей ему на миг показалось, что лицо чудотворца исказила жуткая гримаса, но сейчас он видел лишь мирно спящего человека.",
    "Деций помассировал пальцами виски, а затем двинулся в сторону испытательных комнат, игнорируя сонливость.",
    "— Я покажу им, что такое настоящее \"чудо\", — тихо пробормотал Деций, быстрым шагом проходя коридоры академии."
  ],
  "Здесь был Бен: Дело 14-87": [
    "1.",
    "Белый призрак\n12 ноября 1978 года рыбаки из деревни Луако нашли в своих сетях полуживого белого человека.",
    "Им оказался Бен Муссолини.",
    "Он утверждал, что ловил креветок у Сицилии, но попал в шторм и «проснулся здесь».",
    "В ту же ночь жрица Айиша явилась к генералу М’Бали и сказала:\n\n– Твою смерть принесёт белый рыбак.",
    "Он пришёл из воды, и вода его заберёт.",
    "Диктатор рассмеялся и приказал выгнать её.",
    "2.",
    "Кровь на алтаре\nБена хотели принести в жертву, потому что белый человек всегда приносит несчастья.",
    "Но жрецы культа Н’Ганзы узнали в нём «избранного».",
    "По их словам, «того, кто пришёл без пути».",
    "Его привели в подземный храм, где приносили жертвы чёрному идолу с глазами из рубинов.",
    "Бен понял: чтобы выжить, надо стать своим.",
    "Надо делать всё, что от него потребуют.",
    "Культ Н’Ганзы отличается особой жесткостью.",
    "Вероятно, в какой-то момент его жрецы столкнулись с представителями культа Сатаны.",
    "Именно этим можно объяснить сходство между ритуалами этих двух движений.",
    "Бен прошел обряд посвящения: съел мозг новорожденного младенца, выпил ритуальную кровь и произнёс клятву на языке, которого не знал.",
    "3.",
    "Переворот под красной луной\n17 ноября жрецы подняли мятеж.",
    "Бен, облачённый в шкуру леопарда (символ власти), повёл их на президентский дворец.",
    "Что произошло дальше никто не помнит.",
    "Очевидцы говорили о тьме, заполнившей залы, о криках М’Бали: «Он не человек!», и о том, как тело диктатора нашли обугленным, хотя огня не было.",
    "Бена провозгласили новым правителем Республики Гбасо.",
    "4.",
    "Шепчущий трон\nКак сообщают очевидцы, с момента провозглашения правителем, Бен никогда не спал.",
    "Или спал с открытыми глазами.",
    "На рассвете к нему входили делегации старейшин, министров, жрецов.",
    "Они преклоняли колени, прикасались лбом к земле и называли его Вечным или Пророком из воды.",
    "Он кивал.",
    "Иногда улыбался.",
    "И почти никогда не говорил.",
    "Когда один из бывших полковников М’Бали пытался устроить новый переворот, Бен вышел перед восставшими в одиночестве, с закатившимися глазами и красным рубином в руке.",
    "Как только полковник заорал, из его рта посыпался песок, затем полезли жуки, а тело его рассыпалось, как сгнившее дерево.",
    "Бунтовщики в ужасе разбежались, но последний крик полковника звучал в их головах до конца жизни.",
    "После этого в Республике Гбасо не было бунтов.",
    "Бен управлял жестоко.",
    "Каждый месяц приносили жертву, но не по приказу Бена, а потому что «так хочет море».",
    "Его трон начали звать \"Шепчущим\", потому что те, кто касался его, начинали слышать собственные страхи шёпотом на языке, которого не существовало.",
    "Говорят, он однажды исчез на три дня.",
    "Вернулся мокрым, пахнущим солью и чем-то мёртвым.",
    "После этого у него не было тени.",
    "И в зеркале он появлялся на миг позже, чем сам входил в комнату.",
    "А на шестой день после переворота, когда красная луна озарила небосвод словно солнце, он просто исчез.",
    "Но в подземном храме, том самом, где впервые Бен принял обряд, на алтаре осталась надпись, выжженная в камне:\n\n \"Я не ушёл.",
    "Я навсегда.\"\n\nПоследняя запись из дневника Бена (обнаружена в ходе миротворческой миссии ООН)\n18 ноября.",
    "Я не знаю, что со мной.",
    "Они думают, что я их вождь или бог, но я чувствую, это не я веду их, а ОНО ведёт меня.",
    "Каждую ночь я вижу море у Сицилии, но оно чёрное как смола, и там что-то шевелится...",
    "Я должен уйти до того, как они поймут, что я всего лишь рыбак.",
    "Мне страшно.",
    "Но если этот дневник найдут, знайте – я не испугался.",
    "Я просто ступил в тень и она меня поглотила.",
    "(Далее страницы вырваны.)\n\nЗаключение архивариуса\nБен Муссолини официально объявлен мёртвым (1979).",
    "В 1980-х моряки с итальянских судов рассказывали, что видели человека в шкуре леопарда на берегу Гвинеи.",
    "Он смотрел на море и исчезал в тумане.",
    "Культ Н’Ганзы всё ещё существует.",
    "Их новый лидер – высокий мужчина с бледной кожей.",
    "(Конец документа)"
  ],
  "Заслуженный отдых Тома": [
    "Том был хорошим домашним котом.",
    "Ухоженным, чистым и воспитанным для кота.",
    "У него была мягкая серая шерсть и спокойные зелёные глаза.",
    "Он был хорошим котом.",
    "Его хозяева любили его — до тех пор, пока он не начинал носиться по дому, будто гонялся за крысой.",
    "Хозяева никогда не видели крысу.",
    "Они думали, что он слегка тронулся...",
    "Но это было не так.",
    "Никто не видел то, что видел он.",
    "Эта крыса с длинными ресницами постоянно воровала сыр с кухонных подносов, а он изо всех сил пытался вернуть его, но люди лишь смотрели на него странно.",
    "После стольких лет попыток поймать эту чёртову крысу он наконец устал.",
    "Крыса должна была исчезнуть.",
    "На следующий день Джерри, мышь, отправился за своим ежедневным кусочком сыра...",
    "и не заметил злого кота, который ждал его.",
    "Том сидел рядом с большим куском сыра, словно приглашая его взять его.",
    "Мышь сначала немного растерялась, но всё же попыталась подойти к сыру, будто Тома и не было.",
    "Этот тупой кот никогда раньше не ловил его, а если и ловил, то у него не хватало духу размозжить ему голову.",
    "Этот кот совсем не страшный.",
    "Джерри с прежней наглостью вытащил сыр из-под лапы Тома, как делал это уже много раз.",
    "Но то, что произошло дальше, никогда не случалось прежде...",
    "Том схватил хрупкую мышь одной лапой, умудрившись удержать её, будто у него была человеческая рука с большим пальцем.",
    "Мышь молча извивалась, пытаясь вырваться из крепкой хватки.",
    "Все попытки провалились...",
    "кот держал свою добычу именно так, как хотел...",
    "Том широко улыбнулся, оскалив зубы.",
    "Он чувствовал себя могущественным, зная, что этот надоеда скоро умрёт.",
    "Всё, что нужно было сделать, — это сжать жизнь из этой раздражающей крысы, и всё будет хорошо.",
    "Всё будет хорошо.",
    "Сжимай!",
    "Сжимай!",
    "Сжимай!",
    "Милое лицо Джерри исказилось от боли...",
    "Сжимай!",
    "Сжимай!",
    "Внезапно Джерри потянулся вниз и...",
    "КУСЬ!!!!!",
    "\"ААААА!!!!\" — Том закричал от боли и случайно уронил мышь.",
    "Эта бешеная крыса укусила его за лапу!",
    "Чёрт возьми!",
    "Он увидел, как маленький грызун пытается сбежать.",
    "Он бежал быстро, как и положено обычным домашним вредителям.",
    "Том быстро наступил на тонкий хвост Джерри, не давая ему уйти дальше...",
    "Если бы он сделал это раньше...",
    "Если бы он не был тряпкой...",
    "Он поднял мышь и поднёс её к своему лицу.",
    "Он засмеялся над испуганным животным.",
    "Такая маленькая.",
    "Такая беззащитная.",
    "Она умрёт.",
    "Он швырнул мышь на пол и наступил на неё.",
    "БАМ!!!",
    "Он поднял лапу и увидел, что мышь дрожит от страха.",
    "Казалось, она не пострадала.",
    "У Тома были мягкие лапы, и, вероятно, густая шерсть смягчила смертельный удар.",
    "Он усмехнулся и снова и снова топтал мышь, не причиняя ей вреда, но доводя до ужаса.",
    "Бедняжка...",
    "Наконец он приготовился наступить на неё снова, но почувствовал лёгкий укол под лапой.",
    "Он поднял её и увидел, что Джерри оскалил зубы.",
    "Он шипел на охотника изо всех сил.",
    "К его злости, Том улыбнулся.",
    "Он улыбнулся...",
    "Кот снова наступил на крошечное животное...",
    "и снова Джерри укусил его — только сильнее.",
    "\"АААА!!!\"\n\nТом потянулся и взял тарелку из-под сыра.",
    "Он поднял её над головой и...",
    "БАМ - БАМ - БАМ!",
    "Треск разбитого стекла наполнил комнату.",
    "Он посмотрел на то, что натворил.",
    "Тело маленькой мыши было едва узнаваемо.",
    "Оно лежало в небольшой луже крови.",
    "Рот был широко открыт, мордочка раздавлена, скривившись набок...",
    "крошечные зубы отсутствовали, а глаза\n\nзакатились вверх...",
    "будто всё ещё пытались смотреть, даже после смерти.",
    "Том ахнул, осознав, что убил мышь...",
    "Он сделал это.",
    "Джерри мёртв."
  ],
  "Самое золотое время": [
    "Он решил выйти из двора и пройтись по улице.",
    "Соседи все были живи.",
    "У кого-то петух кричал, у кого-то куры гуляли около дома, у кого-то очень вкусно что-то пахло, что-то явно из теста.",
    "У школы ходит охранник, а на площадке играют мальчишки.",
    "Должно быть, тот мальчик, что сейчас кушает пирожки на кухне, скоро к ним присоединится.",
    "Мальчик уже начал забывать, что это сон, ведь все вокруг было таким прекрасным, красочным, ярким и солнечным: только такими ему вспоминались те годы.",
    "Он знал, что ни за что не покинет это место.",
    "Пусть он всего лишь призрак, он готов был вечно ходить и смотреть за тем, как медленно продвигается жизнь в самом лучшем месте на свете.",
    "Но недолго длилось счастье сие, потому что внезапно...",
    "Глава 5.",
    "Больше всего мы ценим то, чего уже не имеем \n\n\n...мальчик просыпается.",
    "Вспомнив, что он уже не мальчик, а пенсионер, а это был всего лишь сон, настроение падает ниже плинтуса.",
    "Вокруг было так ярко и солнечно, все так беззаботно и красиво, а после этого перед глазами лишь мрачный полуразрушенный дом и точно такая же реальность.",
    "Дедушка встал с кровати и никак не мог смириться с тем, что те дни, которые он видел во сне, уже прожиты и их уже не вернуть.",
    "Он пошел на речку, уровень воды в которой так и не изменился с его детства, сел на берегу и очень глубоко задумался.",
    "По его щекам катились слезы, он все думал о том сне и, совсем забыв о том, что он имеет сейчас, так и не смирившись с тем, что ничего лучше уже в его жизни не будет, он пошел к самой глубокой части речки, где они с друзьями ныряли и доставали камни со дна на спор и утопился.",
    "Он не знал, что поставить в противовес тому, что он видел 15 минут назад во сне.",
    "Однушка на окраине культурной столицы, что досталась ему от бабушки...",
    "Как будто бы это все, что он имел.",
    "Ни родственников, ни каких-либо других ценных людей, ни одной мечты, ради которой стоило бы продолжать жить.",
    "И плевать было на то, насколько мучительной будет смерть.",
    "Да и женщина, что приносила ему продукты, не сказала, как ему потом возвращаться домой.",
    "А старый, больной, дряхлый, хриплый, никому ненужный дед ничего в этом не понимал."
  ],
  "Тайна лесной тропы": [
    "По правде говоря, жизнь моя тоже кончается.",
    "Поезд уже много лет не дает считать время.",
    "Непонятно когда день, а когда ночь, я не знаю сколько лет мне и моим друзьям.",
    "Жизнь которых, кстати, тоже подходит к концу.",
    "Недавно мы, проснувшись, обнаружили бездыханное тело Андрея.",
    "Следов убийства не было.",
    "Мне до сих пор тяжело переживать то, что его больше с нами нет.",
    "После его смерти нам стало заметно тяжелее.",
    "Я очень боюсь, что скоро умрут и остальные: Серега, Эмилия и наши с ней дети.",
    "Их всего два.",
    "Безусловно, я их очень люблю, но после смерти Андрея мне показалось, что он был мне гораздо более дорог.",
    "Запись №1834\n\nЯ недавно перечитал все свои записи в этом дневнике.",
    "Я прослезился.",
    "И от хороших воспоминаний, когда я был совсем ребенком, и от плохих.",
    "Мне очень обидно за то, что было утеряно ТАК много записей.",
    "Я уже, увы, и не вспомню всего того, что с нами случалось за все эти годы, но они были очень насыщенными.",
    "2000 страниц это слишком мало, чтобы все описать.",
    "Это все, что я скажу о всех наших приключениях.",
    "Запись №1995\n\nЯ проснулся и обнаружил, что пропало больше сотни записей из дневника.",
    "Куда и почему - понятия не имею.",
    "Но дневник уже заканчивается, и я надеюсь, что я смогу дописать его.",
    "Я хочу, чтобы сохранились самые последние записи.",
    "Возможно, после последней записи я умру.",
    "В это мне очень сильно верится.",
    "Потому что я уже ни то чтобы понимаю поезд.",
    "Я с ним словно разговариваю.",
    "И этот дневник явно был мне дан для того, чтобы я описывал в нем свою жизнь.",
    "А когда закончится дневник, закончится и сама жизнь.",
    "Запись №1996\n\nЯ стал слишком стар.",
    "Это ощущается очень сильно.",
    "Я совсем забыл написать о том, что после Андрея мы потеряли и Сережу.",
    "А потом один из моих сыновей лишился руки.",
    "В последнее время происходит слишком много плохого.",
    "Практически ничего не даёт мне почувствовать себя хорошо.",
    "Кроме таблеток, которые иногда мне дает поезд, и даже инструкции по применению.",
    "Но они ненадолго улучшают мое настроение.",
    "Я бы сказал, улучшают только самочувствие.",
    "Я уже и не знаю, что сейчас сможет мне поднять настроение.",
    "Запись №1998\n\nВчера я решил сделать свой последний художеский очерк в дневнике.",
    "Я нарисовал портрет, на котором изображен я, Эмилия и наши дети.",
    "Мы все вместе смотрели на него и очень долго плакали, вспоминая, как же хорошо мы проводили время вместе, когда были молодыми.",
    "Я прибил этот портрет, залитый слезами, к стене в том же вагоне, все еще надеясь, что это кто-нибудь когда-нибудь найдет.",
    "Запись №1999\n\nМы дошли до последнего вагона.",
    "Дальше двери нету.",
    "Есть только дверь сбоку.",
    "Над ней надпись \"Выход\" и цифра 1.",
    "Понятия не имею, что это значит, но нам больше некуда идти.",
    "Запись №2000\n\nЯ вышел.",
    "Один.",
    "Теперь я понял: цифра - сколько людей сможет выйти.",
    "Поезд уехал.",
    "Я совершенно один.",
    "Я плачу.",
    "Сейчас я вижу все то же самое, что перед входом в поезд, но теперь я совершенно бессилен.",
    "У меня не осталось ничего, кроме этого дневника.",
    "И тот самый пакет с лекарствами, который меня сюда и привел.",
    "Я нашел его только что на дне рюкзака.",
    "Запись №2000.5\n\nЯ заснул и проснулся снова.",
    "Я почти не чувствую тела, еле пишу.",
    "Молю Поезда, чтобы этот дневник кто-то нашел и обо всем узнал.",
    "Я не хочу, чтобы моя жизнь просто так пропала.",
    "Я больше не вижу смысла существовать.",
    "У меня больше нету ничего.",
    "Я принимаю лекарства.",
    "Пока.",
    "Глава 6.",
    "Заключение.",
    "Безусловно, ребята смогли выбраться из того леса.",
    "После прочтения дневника они чувствовали практически все то же самое, что чувствовал дедушка, писавший последнюю запись, но только эмоциями.",
    "Они были в полном шоке, который даже тяжело описать.",
    "Много чего из этого дневника оставалось нераскрытым, неразгаданным.",
    "Много мистики, секретов.",
    "Что еще случалось с тем человеком, что было на потерянных страницах и как они были потеряны - большая загадка.",
    "Можно только фантазировать самому.",
    "И я позволяю читателю делать это самостоятельно.",
    "Пусть не только автор будет властелином этой мистической истории о жизни, любви и смерти.",
    "Пусть не только автор отвечает на все вопросы по поводу истории о человеке, который прожил полноценную жизнь.",
    "Просто ему довелось сделать это немного иначе."
  ],
  "Идеальный народ": [
    "Во времена существования СССР, была теория, что там изготавливали искусственных людей.",
    "А что было бы, если бы это была не теория?",
    "Я — Михаил Османов, мне 34 года.",
    "Я учёный в государственной лаборатории Советского Союза.",
    "На данный момент мы активно занимаемся созданием искусственных людей.",
    "Пока что они выходят, очень мягко говоря, глупыми и не подают признаков разумной жизни.",
    "Однако мы активно стремимся к этому, чтобы создать идеальный народ, который будет трудолюбив, силён, послушен и вынослив!",
    "Один из наших экспериментов начал подавать признаки разумной жизни.",
    "Он начал пытаться говорить и смог встать на ноги...",
    "Мы медленно, но уверенно приближаемся к нашей заветной цели!",
    "На данный момент активно пытаемся разобрать его речь.",
    "Один из наших коллег сегодня не вышел на смену без какой-либо причины.",
    "Все удивлены его отсутствием, ведь он был одним из самых трудолюбивых работников.",
    "Но не суть важно, главное, что мы почти приблизились к полностью искусственному человеку!",
    "Его речь теперь можно разобрать, а также он может ходить!",
    "Мы почти смогли!",
    "Я чувствую его дыхание.",
    "Медленное дыхание.",
    "Оно ищет нас.",
    "Я прячусь под столом.",
    "Оно успело убить некоторых из нас.",
    "Мы не смогли контролировать это, как задумывалось.",
    "Оно стало подвластно лишь себе и своим желаниям.",
    "Оно, кажется, ушло куда-то.",
    "Это мой шанс уйти с лаборатории.",
    "Оно меня нашло, но я смог чудом убежать и спрятаться.",
    "Кажется, что мои ноги сейчас отвалятся, я очень устал убегать.",
    "Оно стоит рядом, но не замечает меня.",
    "Сейчас я верю в Бога как никогда.",
    "Пожалуйста, Господи, помоги мне...",
    "Я смог выбежать из лаборатории!",
    "Боже, я так счастлив...",
    "Спасибо тебе, Господи!",
    "По новостям на радио сказали, что на улицу стало опасно выходить, ведь там водятся какие-то существа.",
    "Видимо, это наше чудо...",
    "Смотря в окно, я вижу множество расчленённых трупов.",
    "Мне становится страшно.",
    "Мне очень жаль, что так вышло именно из-за нас...",
    "Еда закончилась.",
    "Я медленно начинаю умирать от голода и терять рассудок.",
    "Я не знаю, что мне делать, еды нету, а кушать хочется.",
    "Я решил сегодня выйти на улицу, чтобы достать еду."
  ],
  "Отрывки из дневника, найденного на улице": [
    "До нового года осталось ровно 3 дня.",
    "Мои мама и папа уже поставили ёлку, и украсили, а я развешивал гирлянду.",
    "Весь день я ходил в новогодней шапке и притворялся Дедом морозом.",
    "Было очень весело и смешно.",
    "Мой папа куда-то пропал.",
    "Мы с мамой обзвонили всех его друзей, но они ничего не знают.",
    "Страшно даже стало.",
    "Но надеюсь, он так просто шутит.",
    "Моя мама тоже пропала.",
    "Я искал её по всему дому, её нигде не было.",
    "К нам скоро должны приехать родственники, поспрашиваю у них, может они что знают.",
    "Родственники не пришли.",
    "Свет отключили.",
    "Я лежу под кроватью, очень боюсь вылазить, так как по моей квартире прямо сейчас кто-то ходит.",
    "Его шаги очень тяжёлые.",
    "Он не похож на Деда мороза...",
    "Мне очень страшно.",
    "Прямо сейчас оно на кухне.",
    "Может оно скоро уйдёт обратно?",
    "Оно до сих пор дома.",
    "Внезапно я начал слышать голос моей мамы, но он чу-чуть искажённый.",
    "Я не знаю что происходит...",
    "Мне очень страшно.",
    "Оно увидело меня.",
    "Но оно ничего не делает.",
    "Оно смотрит на меня уже полчаса.",
    "Его лицо очень страшное, и будто высасывает всё из меня.",
    "Когда я смотрю на него, я будто слышу голос своей маму и папы.",
    "Может он знает, где они, и хочет мне помочь?",
    "Очень на вряд ли...",
    "Оно пропало.",
    "Я не знаю где оно теперь.",
    "Оно лежит прямо сейчас рядом со мной под кроватью, и пристально смотрит на меня.",
    "Голос родителей стал слышен более отчётливым.",
    "На всякий буду поменьше двигаться, может это поможет?",
    "Оно ушло.",
    "Свет вернулся, из гостиной звучат возгласы родственников, и новогодняя музыка.",
    "Наверное, всё устаканилось, пойду туда.",
    "Тут нет никого, в гостиной никого, но я отчётливо слышу их голоса даже сейчас.",
    "Я только что заметил его за кустом...",
    "Куда мне прятаться?",
    "Видимо, это конец...",
    "Последнее что хочу написать: С новым годом.",
    "Неизвестно, произошло ли это на самом деле, существовала ли вообще эта семья, и не понятно про кого шла речь."
  ],
  "Письмо главе корпуса": [
    "Записан на стандартном диктофоне начала 2000-х годов.",
    "По многим признакам и деталям модель диктофона Edic-mini Tiny B21.",
    "Длительность записи: 7:31\n\nУсталый и напуганный мужской голос лет 28-ми.",
    "«Я не знаю, как я тут оказался, и что происходит со мной.",
    "Я проснулся на полу какой-то белоснежно чистой камеры, обшитой тканью.",
    "Похожа на камеру содержания душевнобольных или опасных для общества людей.",
    "В моём животе торчит какая-то железная арматура.",
    "Каждое движение доставляет мне боль.",
    "Не могу пошевелиться.",
    "Кажется, я потерял много крови.",
    "Кожа бледная.",
    "Мне трудно дышать.",
    "Кажется, я сейчас умру.»\n\nДальше слышна потеря дыхания.",
    "Какая-то деятельность на фоне, будто кто-то встаёт с койки.",
    "Потом голос того же мужчины.",
    "«Ч-что...",
    "Что происходит?",
    "Где я?",
    "Я снова тут?»\n\nШаги к устройству для записи.",
    "Видимо, мужчина подошёл к диктофону и снова взял его в руки\n\n«Я...",
    "Я не верю...",
    "Тут лежит мой труп...",
    "С проколотым животом...",
    "Как это возможно?»\n\nМолчание.",
    "«Я полностью голый.",
    "Почему?",
    "[неразборчиво] что я тут?",
    "Я в симуляции?»\n\nГолос мужчины становился всё более истеричным и сломанным.",
    "«Я не понимаю!»\n\nЗапись окончена.",
    "Следующая запись была записана через 11 часов и 31 минуту после завершения Записи 1.",
    "Судя по тому, с каким равнодушием мужчина говорит, то он явно ожидает спасения.",
    "Голос звучал неразборчиво, сквозь слабое рыдание.",
    "«Почему я?",
    "За что?",
    "Неужели я заслужил это?",
    "Я ничего не-...",
    "[помехи + неразборчиво] Всё те, кто будут это слушать, пожалуйста, спасите мою жену - [конфиденциальная информация].",
    "Она не должна страдать из-за меня!»\n\nПосле этих слов рыдания мужчины усилились.",
    "Большая часть текста была неразборчива из-за качества записи, и деформаций самого звукозаписывающего устройства.",
    "Дальше мужчина видимо идёт по коридору той самой больницы.",
    "Мужчина нашёл пистолет, по звуку затвора.",
    "«Ничего, [имя жены], я вернусь к тебе...»\n\nОн открыл магазин с патронами.",
    "«Четыре пули...",
    "Хватит, чтобы запугать противника...",
    "Или может даже чтобы убить пару врагов.»\n\nМужчина задевает какой-то шнур, и слышен звук оторванной от гранаты чеки.",
    "Мужчина падает на пол, и диктофон ударяется об пол.",
    "Граната взрывается, и микрофон отлетает на твёрдую поверхность.",
    "Не слышно ни голосов, ни шума чего либо, и оставшийся заряд диктофон записывал тишину.",
    "Осталось много пробелов в истории объекта N-29R.",
    "Эксперимент провален, и будет приговорён к казни по вашему приказу.",
    "Надеюсь на ваше сотрудничество с нами, генерал.",
    "Письмо главе Корпуса от заместителя главы ИКК G-61 (испытательного корпуса Колонии).",
    "Генерал, хочу доложить вам о том, что испытуемый N-29R был обезглавлен.",
    "Тело было успешно сожжено.",
    "Все датчики, приборы и механизмы для погружения в симуляцию были изъяты из его тела, и полностью продезинфецированы.",
    "Полностью готовы к эксплуатации с испытуемым N-30A.",
    "Штаб ИИК G-61 ожидает вашего приказа.",
    "Письмо заместителю главы ИКК G-61 от главы Корпуса.",
    "Генштаб Колонии, СКНРО G-61 (Совет Колонии по научным разработкам отделения G-61) и глава Корпуса дают официальное разрешение на проведение эксперимента N-30A.",
    "Все результаты должны быть обязательно переданы СКНРО G-61 в скором порядке.",
    "Приоритет конфиденциальности: 5 из 5.",
    "Нарушение конфиденциальности, разглашение данных о ходе, результатах эксперимента и распространение этой информации третьим лицам карается смертью.",
    "Желаем удачи вашей разработке."
  ],
  "Лондонский мост": [
    "Лондонский мост обрушился\nНу что с него возьмёшь?",
    "У кого-то умер кто-то —\nТело продано за грош.",
    "Лондонский мост обрушился,\nИ упало тело в воду.",
    "За гроши пахал всю жизнь,\nИ не узнал свободы.",
    "Кто-то тут же стал богатым,\nПоказав его в музее.",
    "Кто-то близкого лишился —\nОт детей слёзы прикрывая.",
    "Кто-то лишь копал могилу,\nЧувствуя смерти смрад.",
    "Кто-то заливал формалин,\nЧтобы не портился экспонат.",
    "Кто-то плакал по мосту,\nУ кого-то своё горе.",
    "Кто-то плачет до сих пор,\nТак и не узнав свободы."
  ]
}